//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DFW */

	"100" = "\"%1\"を保存";
	"101" = " \"%1\"の以前のバージョンへ戻す";
	"102" = "新規ドキュメントを作成する";
	"103" = "\"%1\"を開く";
	"104" = "\"%1\"という名前で保存";
	"105" = "\"%1\"という名前でコピーを保存";
	"106" = "アプリケーション内でクリップボードを使用可能にする";
	"107" = "アプリケーション外でクリップボードを使用可能にする";
	"108" = "テキストに関連するスタイルを記憶できません。テキストは変更ません。";
	"109" = "これ以上文字を追加できません。";
	"110" = "以下の理由で%4 の操作ができません: %1%2. %3";
	"111" = "以下の理由で%4 のコマンドを完了できません: %1 %2 %3";
	"112" = "以下の理由で要求を完了できません: %1%2. %3";
	"113" = "プログラムエラーが発生しました";
	"114" = " (%1)";
	"115" = "無効な選択";
	"116" = "セッションを以下の名前で保存:";
	"117" = "コピーを以下に保存:";
	"118" = "クリップボードを表示";
	"119" = "クリップボードを隠す";
	"120" = "「取り消し」不可";
	"121" = "取り消し: %1";
	"122" = "やり直し: %1";
	"123" = "%1について";
	"124" = "現在は内容を表示できません";
	"125" = "名称未設定 %1";
	"126" = "閉じる";
	"127" = "終了する";
	"128" = "保存します";
	"129" = "もとに戻します";
	"130" = "境界を非表示にする";
	"131" = "境界を表示する";
	"132" = "引用オプション...";
	"133" = "発行オプション...";
	"134" = "名称未設定";
	"135" = "初期設定...";
	"136" = "%3前に%1ドキュメント\"%2\"の変更を保存しますか?";
	"137" = "もとに戻す(&R)";
	"138" = " \"%1\"の最後に保存されたバージョンへ戻しますか？";
	"139" = "\"%1\"のディスクコピーは最後にオープンまたは保存されてから変更されています。それでも%2しますか。";
	"140" = "\"%1\"のディスクのコピーは、最後に開いたとき、または保存したときから変更されています。  コピーを保存しますか？";
	"141" = "既存のコピーを削除しないと、このドキュメントを保存するディスク容量が確保できません。\"%1\"の既存のコピーを削除しますか？";
	"142" = "スペースが不足しています。Pro Toolsを終了してメモリの割当てを増やしてください。";
	"143" = "%1; 以前の値で代用されました。";
	"144" = "\"%1\"は既に開いています。";
	"145" = "ヘルプ(&H)";
	"146" = "%1 を隠す";
	"147" = "ほかを隠す";
	"148" = "すべてを表示";
	"149" = "%1 を終了";
	"150" = "サービス";
	"151" = "ビューをロードできません: \"%1\"";
	"152" = "クラスをロードできません: \"%1\"";
	"153" = "-∞";
	"154" = "∆-∞";
	"155" = "このフィールドは%1から%2の範囲の値を必要とします。";
	"156" = "このフィールドは次の値の1つを必要とします: %1。";
	"157" = "このフィールドは小数点以下第1位までをサポートします。";
	"158" = "255文字(すべての拡張子を含んで)以下の名前にしてください。";
	"159" = "%1以下の文字数の名前を選択してください。";
	"160" = "フォルダをファイルで置き換えることはできません。";
	"161" = "このファイルは読み取り専用です。";
	"162" = "別のファイル名を使用するか、そのファイルから読み取り専用属性を削除してください。";
	"163" = "ファイルを右クリックすると属性を変更できます。";
	"164" = "\"%1\"はすでに存在します.置き換えますか?";
	"165" = "名前に違法文字が含まれています。";
	"166" = "メイン";
	"167" = "フォルダ(&F)";
	"168" = "ファイル(&l)";
	"169" = "%1 (%2)";
	"170" = "*.%2";
	"171" = "すべてのファイル";
	"172" = "*.*";
	"173" = "最近使用したファイル";
	"174" = "最近使用したフォルダ";
	"175" = "名前は256文字以下にしてください。";
	"176" = "このファイル名とパスは%1文字です。ファイルを作成するときに使用できる文字数は最大%2です。Pro Toolsを使用するときに、問題が発生する可能性があります。";
	"177" = "Pro Toolsはマッピングされていないネットワークボリュームには対応していません";
	"178" = "閉じる";
	"179" = "このアプリケーションはSSE 2対応またはそれ以上のプロセッサを必要とします。";
	"180" = "このアプリケーションを使用するにはSSSE 3以上に対応したプロセッサーが必要です。";
	"181" = "関数 %1 の呼び出しに失敗しました。 エラーコード: %2";
	"182" = "フォルダーを開く";
	"183" = "一時停止";
	"184" = "再開";
	"185" = "キャンセル";
	"186" = "ダウンロード済み: %2kB中の%1kB";
	"187" = "ダウンロード済み: %1kB";
	"188" = "エラー: %1";
	"189" = "ダウンロード完了";
	"190" = "一時停止";
	"191" = "インターネットへ接続していません。";
	"192" = "バージョン: ";
	"193" = "(新規ラベル)";
	"194" = "(新規)";
	"195" = "すべてを表示...";
	"196" = "新規タグ\"%1\"を作成";
	"197" = "（該当なし）";
	"198" = "お気に入り";
	"199" = "検索上位";

/* L10N_TEValidation */

	"200" = "無効な値";
	"201" = "この値は最低値を下回っています";
	"202" = "この値は最高値を上回っています";
	"203" = "値に数値以外の文字が含まれています";
	"204" = "値に含まれる文字が多過ぎます";
	"205" = "音値以外の値が含まれています";
	"206" = "この値は最低値%1を下回っています";
	"207" = "この値は最高値%1を上回っています";

/* L10N_MSS */

	"300" = "MIDI スタジオ設定...";
	"301" = "アクティブ";
	"302" = "名前";
	"303" = "入力";
	"304" = "入出力をリンク";
	"305" = "出力";
	"306" = "受信チャンネル";
	"307" = "送信チャンネル";
	"308" = "マルチティンバー";
	"309" = "コントローラー";
	"310" = "MIDIタイムコード";
	"311" = "MIDIビートクロック";
	"312" = "MIDIマシンコントロール";
	"313" = "MIDIタイムコード";
	"314" = "ファクトリーネームファイル";
	"315" = "ユーザーネームファイル";
	"316" = "製造元";
	"317" = "モデル";
	"318" = "不明";
	"319" = "%1 ポート%2";
	"320" = "インストゥルメント ";
	"321" = "新規インストゥルメント";
	"322" = "インストゥルメントを削除";
	"323" = "インターフェース実体";
	"324" = "インストゥルメント実体";
	"325" = "インポート...";
	"326" = "ライブラリー";
	"327" = "オーディオ";
	"328" = "インポート";
	"329" = "エクスポート";
	"330" = "作成";
	"331" = "削除";
	"332" = "機器スキャン";
	"333" = "テスト";
	"334" = "表示";
	"335" = "詳細";
	"336" = "インストゥルメントの名前:";
	"337" = "前";
	"338" = "次";
	"339" = "MIDI スタジオ設定を閉じる";
	"340" = "OK";
	"341" = "%1アイテムを選択";
	"342" = "選択したインストゥルメントを削除していいですか？ これはもとに戻せません。";
	"343" = "MIDIスタジオ設定をインポートすると現在アクティブな設定が置き換えられます。実行しますか？ ";
	"344" = "<未定義のインストゥルメント>";
	"345" = "ファクトリーディレクトリを検索";
	"346" = "ファクトリーディレクトリ";
	"347" = "インストゥルメント :";
	"348" = "設定:";
	"349" = "インストゥルメント名:";
	"350" = "製造元:";
	"351" = "機種:";
	"352" = "入力ポート:";
	"353" = "出力ポート:";
	"354" = "受信チャンネル:";
	"355" = "送信チャンネル:";
	"356" = "新規インストゥルメント";
	"357" = "ポート-";
	"358" = "この名前は別のインストゥルメントまたはMIDI機器で使用されています。違う名前を入力してください。";
	"359" = "dms";
	"360" = "有効なMIDIスタジオ設定ファイルでないため、Pro Toolsは選択されたファイルを開けませんでした。";
	"361" = "名称未設定の書類";
	"362" = "プロパティ";
	"363" = "重複したエミュレートポートを表示";

/* L10N_Mac */

	"400" = "ファイルの終わりに達しました。";
	"401" = "［システム環境設定］を開く...";
	"402" = "続ける";
	"403" = "Pro Toolsのオーディオ入力は無効になっています。\n\nPro Toolsでオーディオ録音を行うには、［システム環境設定］>［セキュリティとプライバシー］>［プライバシー］>［マイク］にて、「Pro Tools」にチェックを入れてください。";
	"404" = "このバージョンのPro Toolsは、macOS 10.15以上に対応していないため起動できません。";

/* L10N_ProToolsGeneric */

	"500" = "なし";
	"501" = "なし";
	"502" = "MIDI";
	"503" = "OK(&O)";
	"504" = "終了";
	"505" = "キャンセル(&C)";
	"506" = "了承(&A)";
	"507" = "却下(&D)";
	"508" = "エラーメッセージをコピー(&C)";
	"509" = "再試行(&R)";
	"510" = "停止(&S)";
	"511" = "消去(&D)";
	"512" = "続ける(&C)";
	"513" = "はい(&Y)";
	"514" = "いいえ(&N)";
	"515" = "詳細(&I)...";
	"516" = "すべて";
	"517" = "すべて";
	"518" = "All";
	"519" = "オフ";
	"520" = "off";
	"521" = "オン";
	"522" = "パン";
	"523" = "ボリューム";
	"524" = "ボリュームトリム";
	"525" = "レベルトリム";
	"526" = "n/a";
	"527" = "Pro Tools";
	"528" = "保存(&S)";
	"529" = "保存しない(&D)";
	"530" = "破棄(&D)";
	"531" = "保持(&K)";
	"532" = "削除しない(&D)";
	"533" = "削除(&R)";
	"534" = "ProTools 5.0";
	"535" = "ProTools 4.3";
	"536" = "ProTools 3.2";
	"537" = "Pro Tools 5.0";
	"538" = "Pro Tools 4.3";
	"539" = "Pro Tools 3.2";
	"540" = "オーディオトラック";
	"541" = "オーディオとビデオのトラック";
	"542" = "MIDIトラック";
	"543" = "Auxトラック";
	"544" = "マスタートラック";
	"545" = "インストゥルメントトラック";
	"546" = "VCAマスター";
	"547" = "フォルダ";
	"548" = "フリーズ済みトラック";
	"549" = "以下の理由によりTCEプラグインのファクトリーデフォルトファイルを生成できません。 %1";
	"550" = "使用不可";
	"551" = "使用不可";
	"552" = " with ";
	"553" = "\"%1\"";
	"554" = "以後表示しない";
	"555" = "最小限";
	"556" = "許可(&A)";
	"557" = "置換(&R)";
	"558" = "简体中文 (Simplified Chinese)";
	"559" = "繁體中文 (Traditional Chinese)";
	"560" = "Deutsch (German)";
	"561" = "English (English)";
	"562" = "Español (Spanish)";
	"563" = "Français (French)";
	"564" = "Italiano (Italian)";
	"565" = "日本語 (Japanese)";
	"566" = "한글 (Korean)";
	"567" = "サインイン";
	"568" = "サインアウト";
	"569" = "サインイン中";
	"570" = "セッション";
	"571" = "プロジェクト";
	"572" = "修復 (&R)";
	"573" = "合計クラウド ストレージ %2 中 %1 (%3%) を使用しています";
	"574" = " （ストレージ: %1%）";
	"575" = "ライセンスで許可されているものより新しいバージョンのPro Toolsを起動しようとしています。このバージョンのPro Toolsをアンインストールし、ライセンスでサポートされているPro Toolsのバージョンを再インストールするか、MyAvidアカウントにログインし、アップグレード プランを更新してください。";
	"576" = "MyAvid";
	"577" = "Avid製品とサービスの品質向上のために使用状況と診断データを送信しますか？\n\n";
	"578" = "一部のウェブ ウィンドウにはAvidプライバシーポリシーに準拠した範囲で使用状況と診断データを収集し続けるものがあります。";
	"579" = "\n\nこの設定はPro Tools初期設定>操作>動作診断にて変更できます。";
	"580" = "\n\nこの設定はPro Tools Firstの設定メニューにて変更できます。";
	"581" = "アップデート(&U)";
	"582" = "スキップ(&S)";
	"583" = "別名で保存...(&S)";

/* L10N_ReasonIDs */

	"600" = "プログラムエラーが発生しました";
	"601" = "ディスクが一杯です";
	"602" = "ディスクがロックされています";
	"603" = "十分なメモリがありません";
	"604" = "ディスクエラーが発生しました";
	"605" = "ファイルがロックされています";
	"606" = "ファイルが使用中もしくは開いた状態のままです";
	"607" = "プリントファイルの書き込みに問題が発生しました";
	"608" = "プリンタが見つかりません";
	"609" = "プリンタとのコミュニケーションに問題が発生しました";
	"610" = "そのディスクコピーが削除されました";
	"611" = "そのドキュメントは開いています";
	"612" = "そのディスクコピーは変更されました";
	"613" = "ファイルサーバの問題が発生しました";
	"614" = "必要なアクセス権がありません";
	"615" = "選択されたプリンティングリソースが見つかりません";
	"616" = " AppleTalkの問題が発生しました";
	"617" = "AppleTalkが接続されていません";
	"618" = "ドキュメントの種類が正しくありません";
	"619" = "ディスクが利用できません";
	"620" = "開くファイルが多すぎます";
	"621" = "必要なリソースが見つかりません";
	"622" = "この機能は搭載されていません";
	"623" = "内部コンポーネントの\"^3\"が見つかりません";
	"624" = "内部コンポーネントが見つかりません";
	"625" = "エディションマネージャが初期化されていません";
	"626" = "そのエディションへのアクセスに問題があります";
	"627" = "指定されたフォーマットはこのエディションにはありません";
	"628" = "エディションが作成者ではありません";
	"629" = "エディションの指定に問題があります";
	"630" = "ファイルの最後に到達しました";
	"631" = "ファイルが見つかりません";
	"632" = "プリンタファイルは別のアプリケーションかセレクタに使用されています";

/* L10N_RecoveryIDs */

	"700" = "Finderの\"情報を見る\"コマンドを使用してファイルのロックを外してください";
	"701" = "プリンタを選択して再試行してください。";
	"702" = "違う名前で保存するか、ドキュメントを閉じて再試行してください。";
	"703" = "幾つかのウィンドウを閉じて再試行してください。";
	"704" = "Call Digi for a secret decoder ring.";
	"705" = "セレクタを閉じてください";
	"706" = "Call InitUEditionDocument()!";

/* L10N_DAW */

	"800" = "不明";
	"801" = "未宣言";
	"802" = "キャンセル";
	"803" = "編集";
	"804" = "取り消し";
	"805" = "やり直し";
	"806" = "カット";
	"807" = "コピー";
	"808" = "ペースト";
	"809" = "クリア";
	"810" = "全てを選択";
	"811" = "Enter";
	"812" = "Return";
	"813" = "Esc";
	"814" = "Backspace";
	"815" = "左矢印";
	"816" = "右矢印";
	"817" = "上矢印";
	"818" = "下矢印";
	"819" = "Page Up";
	"820" = "Page Down";
	"821" = "Home";
	"822" = "End";
	"823" = "スペース";
	"824" = "Tab";
	"825" = "コンマ";
	"826" = "ピリオド";
	"827" = "クォート";
	"828" = "セミコロン";
	"829" = "バッククォート";
	"830" = "マイナス";
	"831" = "イコール";
	"832" = "プラス";
	"833" = "インサート";
	"834" = "Delete";
	"835" = "ヘルプ";

/* L10N_Accessibility */

	"900" = "選択。 ";
	"901" = "非表示。 ";
	"902" = "表示。 ";
	"903" = "の";
	"904" = "行";
	"905" = "行が空です。";
	"906" = "テーブル";
	"907" = "リスト";
	"908" = "プラグイン";
	"909" = "レベルメーター";
	"910" = "フェーダー";
	"911" = "ノブ";
	"912" = "数値";
	"913" = "ラベル";
	"914" = "コンボ ボックス";
	"915" = "タブ グループ";
	"916" = "セル";
	"917" = "列";
	"918" = "行";
	"919" = "Tab";
	"920" = "拡張表示。 ";
	"921" = "縮小表示。 ";
	"922" = "マイナス";
	"923" = "プラス";
	"924" = "あり";
	"925" = "情報";
	"926" = "名前";
	"927" = "同期";
	"928" = "アイコン";
	"929" = "ポップアップ";
	"930" = "拡張/縮小";
	"931" = "状態";
	"932" = "計算";
	"933" = "不明";
	"934" = "パッチ番号";
	"935" = "マージ共有";
	"936" = "HEATバイパス";
	"937" = "HEATドライブ";
	"938" = "HEATトグル";
	"939" = "HEATトーン";
	"940" = "0 dB";
	"941" = "+6 dB";
	"942" = "+3 dB";
	"943" = "リニア";
	"944" = "-3 dB";
	"945" = "-6 dB";
	"946" = "-inf dB";
	"947" = "フェード アウト: ";
	"948" = "フェード イン: ";
	"949" = "オープン。 ";
	"950" = "クローズ。 ";
	"951" = "チェック。 ";
	"952" = "チェック解除。 ";
	"953" = "非アクティブ。 ";
	"954" = "アクティブ。 ";
	"955" = "自動的に選択。 ";
	"956" = " （編集するには2度押し）";
	"957" = "調号リスト";
	"958" = "プリセット スロットに保存 ";
	"959" = "プリセット スロットから読み込み ";

/* L10N_DFW_Presets */

	"1000" = "<デフォルト設定>";
	"1001" = "設定を保存";
	"1002" = "設定を別名で保存...";
	"1003" = "設定をコピー";
	"1004" = "設定をペースト";
	"1005" = "設定をインポート...";
	"1006" = "設定をマージ...";
	"1007" = "現在の設定ファイルを削除...";
	"1008" = "設定ファイルのロックを解除";
	"1009" = "設定ファイルをロック";
	"1010" = "プリセット設定を次に保存%1";
	"1011" = "ルート設定フォルダ";
	"1012" = "セッションフォルダ";
	"1013" = "名称未設定";
	"1014" = "プリセットは\"Window Presets\"フォルダ、およびその中のサブフォルダにのみ保存できます。";
	"1015" = "そのファイルは現在ロックされているため、上書きできません。";
	"1016" = "このファイルは%1の設定ファイルではありません: \n\t%2\n ";
	"1017" = "このファイルは%1の設定ファイルではありません: %2 ";
	"1018" = "キャンセル(&C)";
	"1019" = "削除(&D)";
	"1020" = "この設定ファイルを削除してもよろしいですか?";
	"1021" = "削除できません: ";
	"1022" = "設定ファイルを選択:";
	"1023" = "小節|拍";
	"1024" = "分:秒";
	"1025" = "タイムコード";
	"1026" = "フィート+フレーム";
	"1027" = "サンプル";

/* L10N_DFW1 */

	"1100" = "コマンドを実行できませんでした。";
	"1101" = "トラック/プレイリスト";
	"1102" = "クラウド コラボレーション";
	"1103" = "表示/非表示";
	"1104" = "オートメーション";
	"1105" = "編集";
	"1106" = "クリップ";
	"1107" = "テンポ/拍子";
	"1108" = "MIDI";
	"1109" = "録音";
	"1110" = "クリップ ゲイン/エフェクト";
	"1111" = "インサート/センド";
	"1112" = "I/O";
	"1113" = "トランスポート";
	"1114" = "クリップ リスト";
	"1115" = "その他";
	"1116" = "プラグイン";
	"1117" = "ファイル";
	"1118" = "選択範囲";
	"1119" = "フェード";
	"1120" = "ビデオ";
	"1121" = "ウィンドウ";
	"1122" = "編集ツール";
	"1123" = "フォーカス";
	"1124" = "ズーム";
	"1125" = "ナビゲーション";
	"1126" = "メーター";
	"1127" = "トランスポート";
	"1128" = "ワークスペース";
	"1129" = "ファイル";
	"1130" = " メニュー";
	"1131" = "このセッションは%1で最後に保存され、%2でサポートされていないデータが含まれているため、［上書き保存］オプションは使用できません。［別名で保存...］をクリックし、互換性のあるコピーを作成してください。元のセッションには影響はありません。";

/* L10N_CustomizedUI */

	"1200" = "一般";
	"1201" = "テキストの明度:";
	"1202" = "テキストの彩度:";
	"1203" = "背景の明度:";
	"1204" = "背景の彩度:";
	"1205" = "ツールバーの明度:";
	"1206" = "トラック";
	"1207" = "トラックヘッダーの明度:";
	"1208" = "フォルダ トラックヘッダーの明度:";
	"1209" = "トラックヘッダーの彩度:";
	"1210" = "編集範囲:";
	"1211" = "タイムラインの明度:";
	"1212" = "非アクティブトラックの明度:";
	"1213" = "非アクティブトラックの彩度:";
	"1214" = "クリップ";
	"1215" = "波形の明度:";
	"1216" = "背景の明度:";
	"1217" = "Melodyneノートの明度:";
	"1218" = "Melodyneノートの彩度:";
	"1219" = "グリッド";
	"1220" = "明度 (グリッド モード):";
	"1221" = "明度 (非グリッド モード):";
	"1222" = "マーカー ライン";
	"1223" = "明度:";
	"1224" = "色:";
	"1225" = "オートメーション ビュー";
	"1226" = "波形の明度:";
	"1227" = "波形の彩度:";
	"1228" = "ラインの明度:";
	"1229" = "ラインの彩度:";
	"1230" = "分析/ワープ ビュー";
	"1231" = "波形の明度:";
	"1232" = "波形の彩度:";
	"1233" = "分析マーカーの明度:";
	"1234" = "分析マーカーの彩度:";
	"1235" = "背景の明度:";
	"1236" = "高コントラストUI:";
	"1237" = "テキスト/ラインの色:";
	"1238" = "背景の色:";
	"1239" = "テキスト サイズ";
	"1240" = "クリップのテキスト サイズ:";
	"1241" = "テキストサイズをトラックの高さに合わせる:";
	"1242" = "リストのテキスト サイズ:";
	"1243" = "デフォルト";
	"1244" = "グレー";
	"1245" = "ダークグレー";
	"1246" = "赤";
	"1247" = "青";
	"1248" = "緑";
	"1249" = "黄色";
	"1250" = "オレンジ";
	"1251" = "紫";
	"1252" = "アクア";

